{
  "navbar.portfolio": "Portfolio",
  "navbar.agency": "Agentur",
  "navbar.services": "Dienstl",
  "navbar.contact": "Kontakt",
  "navbar.button_text": "Urlaubsantrag",
  "modal.request.title": "Senden Sie uns die Anfrage",
  "modal.request.name": "Name",
  "modal.request.surname": "Nachname",
  "modal.request.phone": "Telefonnummer",
  "modal.request.email": "Email",
  "modal.request.address": "Adresse",
  "modal.request.description": "Beschreibung",
  "modal.request.button_text": "Senden Sie die Anfrage",
  "pages.main.welcome_text": "Wir sind spezialisiert auf die Förderung von Marken und die <1>Videoproduktion</1><2>. </2><3>Unser Team</3> erstellt fesselnde Videos und führt effektive Marketingkampagnen durch, um Ihrem Unternehmen zu helfen, neue Höhen im Bereich digitaler Werbung zu erreichen.",
  "pages.main.about_company.title": "Wer wir sind?",
  "pages.main.about_company.text": "Unsere kreativen Köpfe und modernste Technologie verschmelzen, um einzigartige Werbekampagnen zu entwickeln, die Ihre Zielgruppe ansprechen. Von der Ideenfindung über die Dreharbeiten bis zur Postproduktion bieten wir einen umfassenden Service, um sicherzustellen, dass Ihre Botschaft perfekt umgesetzt wird. Lassen Sie uns gemeinsam Ihre Marke in den Mittelpunkt stellen und in den Köpfen Ihrer Kunden verankern.",
  "contact_bar.title": "Kontaktieren Sie uns",
  "portfolio.title": "Unser Werk",
  "portfolio.description": "Willkommen in unserem Portfolio! Unser Team ist spezialisiert auf die Organisation von Veranstaltungen und die Produktion von Werbefilmen. Wir sind leidenschaftlich daran interessiert, Ihre Ideen in unvergessliche Erlebnisse zu verwandeln und Ihre Botschaft effektiv zu vermitteln. Schauen Sie sich unsere Arbeit an und entdecken Sie, wie wir Ihre Projekte zum Leben erwecken können.",
  "agency.title": "Treffen Sie unsere Führung",
  "agency.description": "Wir sind eine dynamische Gruppe von Menschen, die mit Leidenschaft bei der Sache sind und sich dafür einsetzen, die besten Ergebnisse für unsere Kunden zu erzielen. beste Ergebnisse für unsere Kunden zu erzielen.",
  "services.description": "Eventorganisation: Von Firmenveranstaltungen bis hin zu privaten Feiern - wir sorgen für eine reibungslose Durchführung und unvergessliche Momente.\nVideoproduktion: Unsere erfahrenen Filmemacher bringen Ihre Geschichte auf die Leinwand, sei es für Werbespots, Imagefilme oder Online-Inhalte.\nUnsere Arbeitsweise:\n\nKreativität: Wir lieben es, innovative Konzepte zu entwickeln, die Ihre Zielgruppe ansprechen und fesseln.\nProfessionalität: Wir arbeiten mit einem engagierten Team von Experten zusammen, um höchste Qualität und Effizienz sicherzustellen.\nKundenorientierung: Ihre Zufriedenheit steht an erster Stelle. Wir hören aufmerksam zu und passen unsere Dienstleistungen an Ihre Bedürfnisse an.\nSchauen Sie sich unser Portfolio an und kontaktieren Sie uns, um Ihr nächstes Projekt zu besprechen. Wir freuen uns darauf, mit Ihnen zusammenzuarbeiten und Ihre Visionen Wirklichkeit werden zu lassen!"
}