{
  "navbar.portfolio": "Le portfolio",
  "navbar.agency": "Agence",
  "navbar.services": "Services",
  "navbar.contact": "Contact",
  "navbar.button_text": "Demande de congé",
  "modal.request.title": "Envoyez-nous la demande",
  "modal.request.name": "Nom",
  "modal.request.surname": "Nom de famille",
  "modal.request.phone": "Numéro de téléphone",
  "modal.request.email": "Email",
  "modal.request.address": "Adresse",
  "modal.request.description": "Description",
  "modal.request.button_text": "Envoi de la demande",
  "pages.main.welcome_text": "Nous sommes spécialisés dans la promotion des marques et la <1>production vidéo</1><2>. </2><3>Notre équipe</3> crée des vidéos captivantes et mène des campagnes de marketing efficaces afin d'aider votre entreprise à atteindre de nouveaux sommets dans le domaine de la publicité numérique.",
  "pages.main.about_company.title": "Qui sommes-nous ?",
  "pages.main.about_company.text": "Nos esprits créatifs et notre technologie de pointe fusionnent pour donner naissance à des campagnes publicitaires uniques, qui séduisent votre groupe cible. De la recherche d'idées à la postproduction en passant par le tournage, nous proposons un service complet pour garantir que votre message soit parfaitement mis en œuvre. Ensemble, plaçons votre marque au centre et ancrons-la dans l'esprit de vos clients.",
  "contact_bar.title": "Contactez-nous",
  "portfolio.title": "Notre usine",
  "portfolio.description": "Bienvenue dans notre portfolio ! Notre équipe est spécialisée dans l'organisation d'événements et la production de films publicitaires. Nous sommes passionnés par la transformation de vos idées en expériences inoubliables et par la transmission efficace de votre message. Jetez un coup d'œil à notre travail et découvrez comment nous pouvons donner vie à vos projets.",
  "agency.title": "Rencontrez nos dirigeants",
  "agency.description": "Nous sommes un groupe dynamique de personnes passionnées par ce que nous faisons et soucieuses d'obtenir les meilleurs résultats pour nos clients.",
  "services.description": "Organisation d'événements : des événements d'entreprise aux fêtes privées, nous veillons à ce qu'ils se déroulent sans accroc et à ce qu'ils soient inoubliables.\nProduction vidéo : nos réalisateurs expérimentés portent votre histoire à l'écran, que ce soit pour des spots publicitaires, des films d'entreprise ou des contenus en ligne.\nNotre méthode de travail :\n\nCréativité : nous aimons développer des concepts innovants qui interpellent et captivent votre groupe cible.\nProfessionnalisme : nous travaillons avec une équipe d'experts dévoués afin de garantir une qualité et une efficacité maximales.\nOrientation client : votre satisfaction est notre priorité. Nous écoutons attentivement et adaptons nos services à vos besoins.\nConsultez notre portefeuille et contactez-nous pour discuter de votre prochain projet. Nous sommes impatients de collaborer avec vous et de faire de vos visions une réalité!"
}