{
  "navbar.portfolio": "Portafoglio",
  "navbar.agency": "Agenzia",
  "navbar.services": "Servizi",
  "navbar.contact": "Contatto",
  "navbar.button_text": "Richiesta di congedo",
  "modal.request.title": "Inviaci la richiesta",
  "modal.request.name": "Nome",
  "modal.request.surname": "Cognome",
  "modal.request.phone": "Numero di telefono",
  "modal.request.email": "Email",
  "modal.request.address": "Indirizzo",
  "modal.request.description": "Descrizione",
  "modal.request.button_text": "Inviare la richiesta",
  "pages.main.welcome_text": "Siamo specializzati nella promozione del marchio e nella <1>produzione di video</1><2>. </2><3>Il nostro team</3> crea video accattivanti ed esegue campagne di marketing efficaci per aiutare la vostra azienda a raggiungere nuove vette nella pubblicità digitale.",
  "pages.main.about_company.title": "Chi siamo?",
  "pages.main.about_company.text": "Le nostre menti creative e la tecnologia all'avanguardia si fondono per sviluppare campagne pubblicitarie uniche che si rivolgono al vostro pubblico di riferimento. Dal brainstorming alle riprese e alla post-produzione, offriamo un servizio completo per garantire che il vostro messaggio venga trasmesso alla perfezione. Insieme, mettiamo il vostro marchio in primo piano e lo radichiamo nella mente dei vostri clienti.",
  "contact_bar.title": "Contattateci",
  "portfolio.title": "Il nostro lavoro",
  "portfolio.description": "Benvenuti nel nostro portfolio! Il nostro team è specializzato nell'organizzazione di eventi e nella produzione di filmati promozionali. Siamo appassionati di nel trasformare le vostre idee in esperienze indimenticabili e nel trasmettere il vostro messaggio in modo messaggio in modo efficace. Date un'occhiata al nostro lavoro e scoprite come possiamo dare vita ai vostri dare vita ai vostri progetti.",
  "agency.title": "Incontrare la nostra leadership",
  "agency.description": "Siamo un gruppo dinamico di persone appassionate di ciò che facciamo e dedite a fornire i migliori risultati ai nostri clienti.",
  "services.description": "Organizzazione di eventi: dagli eventi aziendali alle celebrazioni private, garantiamo un'esecuzione impeccabile e momenti indimenticabili.\nProduzione video: i nostri esperti registi portano sullo schermo la vostra storia, sia per spot pubblicitari, film d'immagine o contenuti online.\nIl nostro modo di lavorare:\n\nCreatività: amiamo sviluppare concetti innovativi che coinvolgano e catturino il vostro pubblico di riferimento.\nProfessionalità: lavoriamo con un team dedicato di esperti per garantire la massima qualità ed efficienza.\nAttenzione al cliente: la vostra soddisfazione viene prima di tutto. Ascoltiamo attentamente e adattiamo i nostri servizi alle vostre esigenze.\nDate un'occhiata al nostro portfolio e contattateci per discutere del vostro prossimo progetto. Non vediamo l'ora di lavorare con voi e di trasformare la vostra visione in realtà!"
}